/* open file error */
"%@ %@" = "%1$@ %2$@";

/* broken linkback connection dialog - alert text */
"%@ has closed the connection for this LinkBack attachment.  Do you want to keep the changes?" = "%@ ha cerrado la conexión con este archivo adjunto LinkBack. ¿Desea conservar los cambios?";

/* status bar selection count indicator -  tool selected */
"%@ tool" = "Herramienta %@";

/* status bar graphic count indicator - no objects selected, X objects in canvas */
"%d %@" = "%1$d %2$@";

/* status bar selection count indicator -  X objects selected */
"%d %@ selected" = "Se ha seleccionado %1$d %2$@";

/* singular minutes autosave interval format */
"%d minute" = "%d minuto";

/* plural minutes autosave interval format */
"%d minutes" = "%d minutos";

/* status bar graphic/selection count indicator - X of Y objects selected */
"%d of %d %@ selected" = "%1$d de %2$d %3$@ seleccionado(s)";

/* status bar graphic/selection count indicator - X of Y selected on Z canvases */
"%d of %d selected on %d canvases" = "%1$d de %2$d elementos seleccionados en %3$d lienzos";

/* format string for text size description */
"%d pt. %@" = "%1$d pt. %2$@";

/* text description */
", Rotated" = " Girado";

/* a textless graphic in the outline drawer */
"<Blank>" = "<Vacío>";

/* Notes Inspector */
"<data>" = "<datos>";

/* Notes Inspector */
"<key>" = "<clave>";

/* Notes Inspector */
"<MIXED NOTES>" = "<NOTAS MIXTAS>";

/* Notes Inspector */
"<MIXED VALUES>" = "<VALORES MIXTOS>";

/* Character to be displayed on Text tool */
"A" = "A";

/* about menu title in OmniGraffle Pro */
"About OmniGraffle Pro" = "Acerca de OmniGraffle Pro";

/* too large pdf export message */
"Acrobat and many other applications which read PDF are unable to deal with page sizes larger than 200 inches (14,400 points). Exporting this document may result in it being unreadable to these other applications." = "Acrobat y otras aplicaciones para leer archivos PDF no aceptan tamaños de página superiores a 200 pulgadas o 508 cm (14.400 puntos). Si exporta este documento, puede que ninguna de dichas aplicaciones pueda leerlo.";

/* toolbar item palette label
   toolbar item tooltip
   toolbar item label */
"Action" = "Acción";

/* Help tag for the Browse tool */
"Action Browse Tool (%@): Click an object to perform its action" = "Herramienta Explorar Acción (%@): haga clic en un objeto para realizar su acción";

/* active layer menu item */
"Active Layer" = "Capa activa";

/* action menu title */
"Add Aunt" = "Añadir tío";

/* action menu title */
"Add Child" = "Añadir hijo";

/* Add Current Selection to Favorite Styles */
"Add Current Selection to Favorite Styles" = "Añadir la selección actual a los estilos favoritos";

/* Add Item context menu item for outline */
"Add Item" = "Añadir elemento";

/* license warning panel - add license button */
"Add License" = "Añadir licencia";

/* action menu title */
"Add Parent" = "Añadir padre";

/* action menu title */
"Add Sibling" = "Añadir hermano";

/* action menu title */
"Add Spouse" = "Añadir cónyuge";

/* context menus */
"Add to Favorite Line Styles" = "Añadir a estilos de línea favoritos";

/* context menus */
"Add to Favorite Pen Styles" = "Añadir a estilos de lápiz favoritos";

/* context menus */
"Add to Favorite Shape Styles" = "Añadir a estilos de figura favoritos";

/* context menus */
"Add to Favorite Text Styles" = "Añadir a estilos de texto favoritos";

/* context menu */
"Align" = "Alinear";

/* align button tooltip */
"Align bottom edges" = "Alinear bordes inferiores";

/* context menu */
"Align Bottom Edges" = "Alinear bordes inferiores";

/* context menu */
"Align Horizontal Centers" = "Alinear centros horizontalmente";

/* align button tooltip */
"Align horizontal centers" = "Alinear centros horizontalmente";

/* context menu */
"Align Left Edges" = "Alinear bordes izquierdos";

/* align button tooltip */
"Align left edges" = "Alinear bordes izquierdos";

/* context menu */
"Align Objects to Grid" = "Alinear objetos con la retícula";

/* align button tooltip */
"Align right edges" = "Alinear bordes derechos";

/* context menu */
"Align Right Edges" = "Alinear bordes derechos";

/* align button tooltip */
"Align to the bottom of the canvas" = "Alinear con el lienzo por abajo";

/* align button tooltip */
"Align to the center of the canvas" = "Alinear con el lienzo por el centro";

/* align button tooltip */
"Align to the left of the canvas" = "Alinear con el lienzo por la izquierda";

/* align button tooltip */
"Align to the right of the canvas" = "Alinear con el lienzo por la derecha";

/* align button tooltip */
"Align to the top of the canvas" = "Alinear con el lienzo por arriba";

/* align button tooltip */
"Align top edges" = "Alinear bordes superiores";

/* context menu */
"Align Top Edges" = "Alinear bordes superiores";

/* align button tooltip */
"Align vertical centers" = "Alinear centros verticalmente";

/* context menu */
"Align Vertical Centers" = "Alinear centros verticalmente";

/* Reference category */
"ALL" = "Biblioteca de modelos";

/* Diagram/Template category */
"All" = "Todos";

/* All Styles chit label
   Pop-up menu item for the style brush */
"All Styles" = "Todos los estilos";

/* Allow hyphenation menu item */
"Allow Hyphenation" = "Permitir división de palabras";

/* context menu */
"Ancestors" = "Ascendentes";

/* context menu */
"AppleScript" = "AppleScript";

/* Title of AppleScript error sheet */
"AppleScript Error" = "Error de AppleScript";

/* text description */
"Autosizing" = "Tamaño automático";

/* Blend Color Tooltip
   Fill Color Tooltip */
"Beginning Blend Color" = "Color inicial de la mezcla";

/* bevel line join */
"Bevel" = "Biselado";

/* text description */
"Bottom" = "Abajo";

/* context menu */
"Bring Forward" = "Traer adelante";

/* context menu */
"Bring To Front" = "Traer al frente";

/* Name for the Action Browser tool */
"Browse" = "Explorar";

/* butt line cap */
"Butt" = "Raso";

/* license warning panel - buy license button */
"Buy License" = "Adquirir licencia";

/* license warning panel - cancel button
   Send Feedback Cancel */
"Cancel" = "Cancelar";

/* status bar canvas text singular */
"canvas" = "lienzo";

/* status bar indicator - no objects selected */
"Canvas selected" = "Lienzo seleccionado";

/* Text for separator between preferred tool styles and canvas tool styles */
"Canvas Styles" = "Estilos de lienzo";

/* status bar canvas text plural */
"canvases" = "lienzos";

/* canvas sidebar header
   context menu - name of submenu */
"Canvases" = "Lienzos";

/* text description */
"Centered" = "Centrado";

/* template chooser */
"Choose a template for your document" = "Seleccione una plantilla para su documento";

/* action menu title */
"Choose Diagram Style\\U2026" = "Seleccionar estilo de diagrama…";

/* Pop-up menu item for the style brush */
"Clear Contents" = "Borrar contenido";

/* Clear searches title */
"Clear Recent Searches" = "Borrar búsquedas recientes";

/* context menu for clearing recents */
"Clear Recent Stencils" = "Borrar modelos recientes";

/* string for empty outline view */
"Click here to add a topic" = "Haga clic para añadir un tema";

/* notes inspector */
"Click to add a note" = "Haga clic para añadir una nota";

/* context menu */
"Collapse Subgraph" = "Contraer subgráfico";

/* context menu */
"Connected Objects" = "Objetos conectados";

/* convert to a different scale */
"Convert Scale To:" = "Convertir escala a:";

/* context menu */
"Copy" = "Copiar";

/* context menu copying and editing an internal stencil */
"Copy and Edit Stencil" = "Copiar y editar modelo";

/* context menu */
"Copy As" = "Copiar como";

/* Additional text below a remotely-found stencil description */
"Created: %@" = "Creación: %@";

/* No comment provided by engineer. */
"Custom Data:" = "Datos personalizados:";

/* custom title on zoom popup
   custom ruler scale */
"Custom\\U2026" = "Personalizado…";

/* context menu */
"Cut" = "Cortar";

/* template picker */
"Default Template: " = "Plantilla por omisión: ";

/* context menu for removing Category from favorites
   last shared layer alert */
"Delete" = "Eliminar";

/* action menu title */
"Delete All Copies" = "Eliminar todas las copias";

/* action menu title */
"Delete All Copies of %@" = "Eliminar todas las copias de %@";

/* context menu
   delete canvas popup menu item
   action menu title */
"Delete Canvas" = "Eliminar lienzo";

/* action menu title */
"Delete Graphic" = "Eliminar gráfico";

/* context menu
   action menu title */
"Delete Layer" = "Eliminar capa";

/* delete master canvas popup menu item */
"Delete Master Canvas" = "Eliminar lienzo patrón";

/* delete style */
"Delete Style" = "Eliminar estilo";

/* last shared layer alert */
"Deleting this shared layer will remove it from the document completely." = "Si elimina esta capa compartida se suprimirá por completo del documento.";

/* context menu */
"Descendants" = "Descendientes";

/* Help tag for the Diagraming tool */
"Diagram (%@): Create connected graphics in the current Diagram Style" = "Diagrama (%@): cree gráficos conectados con el estilo de diagrama actual";

/* context menu */
"Diagram Layout" = "Disposición del diagrama";

/* window title prefix */
"Diagram Style: " = "Estilo de diagrama: ";

/* Name for the Diagraming tool */
"Diagramming" = "Diagrama";

/* Disallow hyphenation menu item */
"Disallow Hyphenation" = "No permitir división de palabras";

/* Name for the tool divider */
"Divider" = "Separador";

/* Send Feedback Message */
"Do you want to include a copy of \"%@\" with your feedback? All text in the document will be converted to gibberish to protect any confidential information." = "¿Desea incluir una copia de “%@” con su opinión? Todo el texto del documento se codificará para proteger cualquier información confidencial.";

/* broken linkback connection dialog - alert button */
"Don't Save" = "No guardar";

/* fill type popup */
"Double Linear Blend" = "Mezcla lineal doble";

/* fill type popup */
"Double Radial Blend" = "Mezcla radial doble";

/* line creation preference - double click ends line */
"Double-click to end the line" = "Haga doble clic para finalizar la línea";

/* Download stencil - button title */
"Download" = "Descargar";

/* context menu for downloading stencil */
"Download from %@" = "Descargar desde %@";

/* context menu for downloading stencil */
"Download\\U2026" = "Descargar…";

/* duplicate canvas popup menu item
   context menu
   action menu title */
"Duplicate Canvas" = "Duplicar lienzo";

/* context menu
   action menu title */
"Duplicate Layer" = "Duplicar capa";

/* duplicate master canvas popup menu item */
"Duplicate Master Canvas" = "Duplicar lienzo patrón";

/* duplicate style */
"Duplicate Style" = "Duplicar estilo";

/* Send Feedback Email Button */
"E-mail Only" = "Sólo enviar mensaje de correo";

/* context menu editing a template */
"Edit %@" = "Editar %@";

/* context menu editing a stencil */
"Edit a Copy" = "Editar una copia";

/* context menu editing a template */
"Edit a copy of %@" = "Editar una copia de %@";

/* context menu */
"Edit Next Canvas" = "Editar lienzo siguiente";

/* context menu */
"Edit Previous Canvas" = "Editar lienzo anterior";

/* context menu editing a stencil */
"Edit Stencil" = "Editar modelo";

/* end presentation menu item */
"End Presentation" = "Finalizar presentación";

/* read stencil config file error */
"Error reading stencil config file \"%@\"." = "Error al leer el archivo de configuración del modelo “%@”.";

/* context menu */
"Expand Subgraph" = "Expandir subgráfico";

/* error when saving or exporting a document */
"Failure when trying to produce data of type %@ - check the console for messages" = "Ha ocurrido un error al intentar generar datos del tipo %@: consulte los mensajes de la consola";

/* Text for header for preferred tool styles */
"Favorite Styles" = "Estilos favoritos";

/* Reference category */
"FAVORITES" = "Modelos favoritos";

/* File missing warning */
"File Missing" = "Archivo no encontrado";

/* Pop-up menu item for the style brush */
"Fill" = "Relleno";

/* Fill Color Tooltip */
"Fill Color" = "Color de relleno";

/* Filter results title */
"Filter" = "Filtro";

/* fit in window title on zoom popup */
"Fit in Window" = "Ajustar a ventana";

/* Pop-up menu item for the style brush */
"Font" = "Tipo de letra";

/* Graffletopia search mode */
"Graffletopia" = "Graffletopia";

/* name to use for a graphic if the description is too long for visio export */
"Graphic" = "Gráfico";

/* context menu */
"Grid" = "Retícula";

/* toolbar
   context menu */
"Group" = "Agrupar";

/* human-readable name of a group of shapes */
"Group (noun)" = "Grupo";

/* context menu */
"Group as Subgraph" = "Agrupar como subgráfico";

/* context menu for grouping stencil in new stencil folder */
"Group in New Favorite Stencil Folder" = "Agrupar en una nueva carpeta de modelos favoritos";

/* a group in the outline drawer */
"Group: " = "Grupo: ";

/* Name for the Hand tool */
"Hand" = "Mano";

/* Help tag for the Hand tool */
"Hand (%@): Drag the canvas around" = "Mano (%@): arrastre el lienzo";

/* layer action hide */
"Hide" = "Ocultar";

/* menu for hiding the inspectors */
"Hide All Inspectors" = "Ocultar todos los inspectores";

/* Hide Grid menu item */
"Hide Grid" = "Ocultar retícula";

/* Hide guides menu item */
"Hide Guides" = "Ocultar guías";

/* menu for hiding the inspectors */
"Hide Inspectors" = "Ocultar inspectores";

/* Hide page breaks menu item */
"Hide Page Breaks" = "Ocultar saltos de página";

/* License Failure String */
"If you buy a license, you can edit more than 20 items. On the other hand, OmniGraffle always lets you view, save, and print all documents for free." = "Si adquiere una licencia, podrá editar más de 20 elementos. No obstante, si no la tiene, OmniGraffle siempre le permitirá ver, guardar e imprimir documentos de forma gratuita.";

/* Image style chit label
   Pop-up menu item for the style brush
   Prototype description for shapes with just an image */
"Image" = "Imagen";

/* Feedback Include Button; parameter is name of document */
"Include \"%@\"" = "Incluir “%@”";

/* action menu title */
"Indent" = "Bajar al nivel inferior";

/* inspect style */
"Inspect Style" = "Ver información del estilo";

/* Install stencil */
"Install" = "Instalar";

/* context menu for installing stencils */
"Install Stencil" = "Instalar modelo";

/* console error message for loading an invalid shape file */
"Invalid shape file - %@" = "Archivo de figura no válido: %@";

/* text description */
"Justified" = "Justificado";

/* File name of bundled graffle doc opened by Keyboard Shortcuts help menu item */
"Keyboard Shortcuts" = "Keyboard Shortcuts";

/* metadata key name */
"kMDItemAuthors" = "Autores";

/* metadata key name */
"kMDItemKeywords" = "Palabras clave";

/* metadata key name */
"kMDItemLanguages" = "Idiomas";

/* metadata key name */
"kMDItemOrganizations" = "Organizaciones";

/* metadata key name */
"kMDItemProjects" = "Proyectos";

/* list view name for a line label */
"Label" = "Etiqueta";

/* context menu */
"Lay Out Diagram" = "Disponer diagrama";

/* context menu */
"Lay Out Selection" = "Disponer selección";

/* status bar layer text singular */
"layer" = "capa";

/* action menu title */
"Layer Settings" = "Ajustes de capa";

/* context menu - name of submenu */
"Layers" = "Capas";

/* status bar layer text plural */
"layers" = "capas";

/* text description */
"Left" = "Izquierda";

/* Name for the Line tool */
"Line" = "Línea";

/* Pop-up menu item for the style brush */
"Line Endings" = "Extremos de línea";

/* Default text for line labels */
"Line Label" = "Etiqueta de línea";

/* Help tag for the Line tool */
"Line Tool (%@): Draw lines or connect objects" = "Herramienta Línea (%@): dibuje líneas o conecte objetos";

/* Pop-up menu item for the style brush */
"Line Type" = "Tipo de línea";

/* fill type popup */
"Linear Blend" = "Mezcla lineal";

/* toolbar */
"List" = "Lista";

/* Local search mode */
"Local" = "Local";

/* toolbar
   context menu */
"Lock" = "Bloquear";

/* Lock guides menu item */
"Lock Guides" = "Bloquear guías";

/* Name for the magnet tool */
"Magnet" = "Imán";

/* Help tag for the Magnet tool */
"Magnet Tool (%@): Create or edit shapes' magnets" = "Herramienta Imán (%@): cree y edite los imanes de las figuras";

/* context menu */
"Make Centered Column" = "Columna centrada";

/* context menu */
"Make Centered Row" = "Fila centrada";

/* application menu for converting bezier or polygon graphic to shaped graphic */
"Make Custom Shape" = "Convertir en figura personalizada";

/* context menu */
"Make Natural Size" = "Convertir a tamaño real";

/* application menu for converting shaped graphic to bezier or polygon graphic */
"Make Points Editable" = "Convertir en puntos editables";

/* context menu */
"Make Same Height" = "Convertir a la misma altura";

/* context menu */
"Make Same Size" = "Convertir al mismo tamaño";

/* context menu */
"Make Same Width" = "Convertir a la misma anchura";

/* broken linkback connection dialog - alert button */
"Make Untitled" = "Convertir en archivo sin título";

/* context menu
   action menu title */
"Merge Layer Down" = "Fusionar capa hacia abajo";

/* category name */
"Miscellaneous" = "Varios";

/* miter line join */
"Miter" = "Puntiagudo";

/* mixed magnet selection */
"Mixed magnets" = "Imanes mixtos";

/* mixed scale selection */
"Mixed scales" = "Escalas mixtas";

/* mixed unit selection */
"Mixed units" = "Unidades mixtas";

/* tooltip for origin widget in corner of canvas view */
"Move Canvas Origin" = "Trasladar origen del lienzo";

/* context menu
   action menu title */
"Move Selection to Layer" = "Trasladar selección a la capa";

/* navigation menu title in OmniGraffle standard */
"Navigation" = "Navegación";

/* New Diagram menu item */
"New" = "Nuevo";

/* new canvas popup menu item
   context menu
   action menu title */
"New Canvas" = "Nuevo lienzo";

/* context menu for creating new favorite stencil folder */
"New Favorite Stencil Folder" = "Nueva carpeta de modelos favoritos";

/* context menu
   action menu title */
"New Layer" = "Nueva capa";

/* Initial placeholder string for newly created user-data item on a graphic or document */
"new metadata item" = "elemento";

/* new master canvas popup menu item
   context menu
   action menu title */
"New Shared Layer" = "Nueva capa compartida";

/* context menu for creating a new stencil */
"New Stencil" = "Nuevo modelo";

/* context menu new favorites folder */
"New Subfolder of \"%@\"" = "Nueva subcarpeta de “%@”";

/* action menu title */
"New Topic" = "Nuevo tema";

/* menu item for creating a new window on named document */
"New Window on \"%@\"" = "Nueva ventana de “%@”";

/* menu item for creating a new window on document when there is no document open */
"New Window on Document" = "Nueva ventana del documento";

/* Image style chit label */
"No Image" = "Ninguna imagen";

/* license warning panel title */
"No License" = "Sin licencia";

/* alert text - access check fails when saving */
"No permission to write to this location." = "No dispone de permiso para escribir en esta ubicación.";

/* No search results */
"No Search Results" = "No hay resultados de búsqueda";

/* No comment provided by engineer. */
"No Selection" = "Ninguna selección";

/* Stencil viewer - status message if a search doesn't find anything */
"No stencils found" = "No se han encontrado modelos";

/* Pop-up menu item for the style brush */
"No Styles" = "Ningún estilo";

/* AppleScript set template error string */
"No template named %@" = "No hay ninguna plantilla llamada %@";

/* layer action none */
"None" = "Ninguna";

/* Normal view mode */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Notes:" = "Notas:";

/* status bar graphic text singular */
"object" = "objeto";

/* status bar graphic text plural */
"objects" = "objetos";

/* text description */
"Offset" = "Separación";

/* OS too old title */
"OmniGraffle 5.0 requires at least Mac OS X 10.5" = "OmniGraffle 5.0 requiere como mínimo la versión 10.5 de Mac OS X";

/* action menu title */
"Open in %@" = "Abrir en %@";

/* Open menu item */
"Open\\U2026" = "Abrir…";

/* line creation preference - double click adds point */
"Option-click to add a point" = "Pulse Opción y haga clic para añadir un punto";

/* line editing preference - option double click creates label */
"Option-Double-click to add a label" = "Pulse Opción y haga doble clic para añadir una etiqueta";

/* line editing preference - option double click adds point */
"Option-Double-click to add a point" = "Pulse Opción y haga doble clic para añadir un punto";

/* context menu */
"Order" = "Orden";

/* action menu title */
"Outdent" = "Subir al nivel superior";

/* toolbar */
"Outline" = "Esquema";

/* single page unit */
"page" = "página";

/* canvas popup menu item format for single page */
"page %d" = "página %d";

/* page units */
"pages" = "páginas";

/* canvas popup menu item format for multiple pages */
"pages %d-%d" = "páginas %1$d-%2$d";

/* context menu */
"Paste" = "Pegar";

/* context menu */
"PDF" = "PDF";

/* Name for the Pen tool */
"Pen" = "Lápiz";

/* Help tag for the Pen tool */
"Pen Tool (%@): Draw custom shapes" = "Herramienta Lápiz (%@): dibuje figuras personalizadas";

/* expired sneakypeek alert message */
"Please download an updated version at your earliest convenience." = "Descargue una versión actualizada lo antes posible.";

/* general preferences */
"Press Option-Return to begin a new line of text" = "Pulse Opción + Retorno para empezar una nueva línea de texto";

/* general preferences */
"Press Option-Return to end editing" = "Pulse Opción + Retorno para finalizar la edición";

/* general preferences */
"Press Option-Tab to edit the next shape" = "Pulse Opción + Tabulador para editar la próxima figura";

/* general preferences */
"Press Option-Tab to insert a tab character" = "Pulse Opción + Tabulador para insertar un carácter de tabulación";

/* main menu item */
"Print Canvas" = "Imprimir lienzo";

/* main menu item */
"Print Canvases" = "Imprimir lienzos";

/* action menu title */
"Printable" = "Imprimible";

/* Title of menu item heading the list of proofing devices */
"Printing & Proofing Devices" = "Dispositivos de impresión y prueba";

/* font description point size indicator */
"pt" = "pt";

/* expired sneakypeek dialog button */
"Quit" = "Salir";

/* fill type popup */
"Radial Blend" = "Mezcla radial";

/* READ ONLY in document window title bar */
"READ ONLY" = "SÓLO LECTURA";

/* action menu title */
"Reapply Diagram Style" = "Volver a aplicar el estilo de diagrama";

/* Reference category */
"RECENT" = "Modelos recientes";

/* Recent searches title */
"Recent Searches" = "Búsquedas recientes";

/* context menu for removing item from favorites */
"Remove from Favorite Stencils" = "Eliminar de los modelos favoritos";

/* context menu for removing item from recents */
"Remove from Recent Stencils" = "Eliminar de los modelos recientes";

/* no ruler scale */
"Reset Scale" = "Restaurar escala";

/* convert to a different scale */
"Reset Scale To:" = "Restaurar escala a:";

/* template category */
"Resources" = "Recursos";

/* reset style */
"Restore Defaults" = "Restaurar valores por omisión";

/* action menu title */
"Restyle Selected Objects" = "Aplicar estilo a los objetos seleccionados";

/* context menu for reverting to default favoriites */
"Revert to Default Favorite Stencils" = "Restaurar los modelos favoritos por omisión";

/* text description */
"Right" = "Derecha";

/* round line cap
   round line join */
"Round" = "Redondo";

/* Name for the Rubber Stamp tool */
"Rubber Stamp" = "Sello de goma";

/* Help tag for the Rubber stamp tool */
"Rubber Stamp (%@): Replicate an object" = "Sello de goma (%@): duplica un objeto";

/* context menu */
"Ruler Units" = "Unidades de la regla";

/* Save panel error title saving files */
"Save" = "Guardar";

/* toolbar item palette label
   toolbar item tooltip
   toolbar item label */
"Search" = "Búsqueda";

/* Stencil viewer - error message when searching for stencils */
"Search error: %@" = "Error de búsqueda: %@";

/* Reference category */
"SEARCH RESULTS" = "Resultados de búsqueda";

/* Stencil viewer - status message while remote search is running */
"Searching\\U2026" = "Buscando…";

/* context menu */
"Select" = "Seleccionar";

/* accessibility action name */
"select" = "seleccionar";

/* context menu
   action menu title */
"Select All in Layer" = "Seleccionar todo en la capa";

/* Name for the Selection tool */
"Selection" = "Selección";

/* Help tag for the Selection tool */
"Selection Tool (%@): Select, resize, or reshape objects" = "Herramienta Selección (%@): seleccione objetos y cambie su tamaño o forma";

/* context menu */
"Send Backward" = "Enviar atrás";

/* Send Feedback Title */
"Send Feedback" = "Enviar opinión";

/* context menu */
"Send To Back" = "Enviar al fondo";

/* Title for the modal panel for setting images */
"Set Image" = "Definir imagen";

/* Pop-up menu item for the style brush */
"Shadow" = "Sombra";

/* Name for the Shape tool
   Pop-up menu item for the style brush */
"Shape" = "Figura";

/* Help tag for the Shape tool */
"Shape Tool (%@): Create shapes" = "Herramienta Figura (%@): cree figuras";

/* format string for shape descriptions */
"Shape:%@" = "Figura: %@";

/* layer action show */
"Show" = "Mostrar";

/* menu for showing all inspectors */
"Show All Inspectors" = "Mostrar todos los inspectores";

/* context menu for showing folders in stencil library */
"Show Folders in Stencil Library" = "Mostrar carpetas en la biblioteca de modelos";

/* Show Grid menu item */
"Show Grid" = "Mostrar retícula";

/* Show guides menu item */
"Show Guides" = "Mostrar guías";

/* context menu for showing stencils in finder
   show in finder - button title */
"Show in Finder" = "Mostrar en el Finder";

/* menu for showing the last shown inspectors */
"Show Inspectors" = "Mostrar inspectores";

/* Show page breaks menu item */
"Show Page Breaks" = "Mostrar saltos de página";

/* context menu for showing paths */
"Show Stencil Locations" = "Mostrar ubicaciones de los modelos";

/* context menu */
"Similar Objects" = "Objetos similares";

/* context menu */
"Size" = "Tamaño";

/* context menu */
"Size Objects to Grid" = "Ajustar tamaño de objetos a la retícula";

/* context menu */
"Size to Fit Image" = "Ajustar tamaño a la imagen";

/* No comment provided by engineer. */
"Size:" = "Tamaño:";

/* context menu */
"Smart Alignment Guides" = "Guías de alineación inteligentes";

/* context menu */
"Smart Distance Guides" = "Guías de distancia inteligentes";

/* context menu */
"Snap to Grid" = "Ajustar a retícula";

/* fill type popup */
"Solid" = "Sólido";

/* beta release expired date format */
"Sorry, this beta copy of OmniGraffle expired on %@.  Please download the latest release from www.omnigroup.com." = "Lo sentimos. Esta copia beta de OmniGraffle ha caducado el %@. Por favor, descargue la versión más reciente en www.omnigroup.com.";

/* string representation for the spacebar key, when describing hot keys in a tool-tip
   string representation for the spacebar key */
"Space" = "Espacio";

/* distribute button tooltip */
"Spread evenly between the left and right objects" = "Distribuir uniformemente entre los objetos izquierdo y derecho";

/* distribute button tooltip */
"Spread evenly between the top and bottom objects" = "Distribuir uniformemente entre los objetos superior e inferior";

/* distribute button tooltip */
"Spread horizontally on the canvas" = "Distribuir horizontalmente en el lienzo";

/* distribute button tooltip */
"Spread vertically on the canvas" = "Distribuir verticalmente en el lienzo";

/* square line cap */
"Square" = "Cuadrado";

/* start presentation menu item */
"Start Presentation" = "Iniciar presentación";

/* Text for separator between canvas styles and stencil styles */
"Stencil Styles" = "Estilos de modelo";

/* toolbar item tooltip */
"Stencil View Mode" = "Modo de visualización de modelos";

/* window title prefix */
"Stencil: " = "Modelo: ";

/* Pop-up menu item for the style brush */
"Stroke" = "Trazo";

/* Name for the Style Brush tool */
"Style Brush" = "Pincel de estilos";

/* Help tag for the Style brush tool */
"Style Brush (%@): Replicate an object's styles" = "Pincel de estilos (%@): copie los estilos de un objeto";

/* a table in the outline drawer */
"Subgraph: " = "Subgráfico: ";

/* Table style chit label */
"Table style" = "Estilo de tabla";

/* a table in the outline drawer */
"Table: " = "Tabla: ";

/* template chooser */
"Template Chooser" = "Selector de plantillas";

/* window title prefix */
"Template: " = "Plantilla: ";

/* Name for the Text tool
   list view name for a text graphic */
"Text" = "Texto";

/* Pop-up menu item for the style brush */
"Text Position" = "Posición texto";

/* Help tag for the Text tool */
"Text Tool (%@): Create new text or edit existing text" = "Herramienta Texto (%@): cree texto nuevo o edite texto";

/* Text position chit label */
"Text:" = "Texto: ";

/* open file error */
"The document \"%@\" could not be opened. %@" = "El documento “%1$@” no se ha podido abrir. %2$@";

/* save error string when the file is locked */
"The existing file cannot be overwritten." = "El archivo existente no puede sobrescribirse.";

/* move stencil file error */
"The stencil \"%@\" could not be installed." = "No se ha podido instalar el modelo “%@”.";

/* move stencil file error */
"The stencil \"%@\" could not be uninstalled." = "No se ha podido desinstalar el modelo “%@”.";

/* broken linkback connection dialog - alert text */
"This document has modifications that cannot be saved because %@ has closed the connection to it or exited.  You may preserve your changes by making this document untitled and severing the link, or you may close this window and abandon your changes." = "Este documento incluye modificaciones que no pueden guardarse porque %@ ha interrumpido la conexión con él o se ha cerrado. Puede conservar los cambios que haya realizado convirtiendo este documento en un archivo sin título y anulando sus enlaces, o bien puede cerrar esta ventana y descartar los cambios.";

/* last shared layer alert */
"This is the only copy of \"%@\"." = "Esta es la única copia de “%@”.";

/* Beta release expired alert title */
"This OmniGraffle beta release has expired" = "Esta versión beta de OmniGraffle ha caducado.";

/* expired sneakypeek alert title */
"This pre-release application has expired." = "Esta versión preliminar de la aplicación ha caducado.";

/* expiring sneakypeek alert message */
"This pre-release application will cease functioning on %@. Please download an updated version at your earliest convenience." = "Esta versión preliminar de la aplicación dejará de funcionar el %@. Descargue un versión actualizada lo antes posible.";

/* expiring sneakypeek alert title */
"This pre-release application will expire soon." = "Esta versión preliminar de la aplicación caducará en breve.";

/* context menu */
"TIFF" = "TIFF";

/* layer action toggle */
"Toggle" = "Intercambiar";

/* Help tag for the tool divider */
"Tool Divider (%@): Click to show the remaining tools" = "Separador de herramientas (%@): haga clic para mostrar las herramientas restantes";

/* text description */
"Top" = "Arriba";

/* Initial contents of new outline item */
"Topic" = "Tema";

/* toolbar
   context menu */
"Ungroup" = "Desagrupar";

/* context menu for uninstalling stencils */
"Uninstall Stencil" = "Desinstalar modelo";

/* toolbar
   context menu */
"Unlock" = "Desbloquear";

/* Unlock guides menu item */
"Unlock Guides" = "Desbloquear guías";

/* action menu title */
"Unlocked" = "Desbloqueado";

/* Untitled Category name */
"Untitled Category" = "Categoría sin título";

/* Additional text below a remotely-found stencil description */
"Updated: %@" = "Actualización: %@";

/* Title of Buy menu item to upgrade to the Pro version */
"Upgrade to OmniGraffle Pro\\U2026" = "Actualizar a OmniGraffle Pro…";

/* context menu for setting a default template */
"Use %@ for New Documents" = "Utilizar %@ para los nuevos documentos";

/* action menu title */
"Use Small Icons" = "Usar iconos pequeños";

/* template preferences new document choice */
"Use Template: " = "Utilizar plantilla: ";

/* context menu */
"Vector PICT" = "PICT vectorial";

/* toolbar item palette label
   toolbar item label */
"View Mode" = "Modo de visualización";

/* action menu title */
"Visible" = "Visible";

/* expired or expiring sneakypeek/beta - alert dialog button title */
"Visit Website" = "Visitar sitio web";

/* too large pdf export title */
"Warning: Page Size Too Large" = "Advertencia: tamaño de página demasiado grande";

/* Well view mode */
"Well" = "Contenedor";

/* Error writing file of requested type format description */
"Write File Type Error" = "OmniGraffle no admite el tipo de archivo solicitado. Seleccione un tipo de archivo aceptado por OmniGraffle y vuelva a intentarlo.";

/* format string for Help tag while moving vertical guide */
"x: %@" = "x:  %@";

/* format string for Help tag while moving graphics */
"x: %@\ny: %@" = "x: %1$@\ny: %2$@";

/* format string for Help tag while moving horizontal guide */
"y: %@" = "y:  %@";

/* recovery suggestion - access check fails when saving */
"You may be able to change the permission settings on the folder or volume and try again." = "Es posible que pueda cambiar los permisos de la carpeta o el volumen e intentarlo de nuevo.";

/* OS too old warning */
"You must upgrade your system to at least Mac OS X 10.5 (aka \"Leopard\") in order to run OmniGraffle 5.0. We use features that are only available in this release or later. You can purchase a copy of Mac OS X from your local computer store, or directly from Apple by using the button below." = "Para poder usar OmniGraffle 5.0, debe actualizar el sistema a la versión 10.5 (“Leopard”) o posterior de Mac OS X, ya que esta aplicación utiliza características que sólo están disponibles a partir de esta versión. Puede adquirir una copia de este sistema en un establecimiento de informática o directamente en Apple pulsando el botón que aparece más abajo.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your documents, but you cannot edit them." = "El periodo de prueba de OmniGraffle ha finalizado. Aunque puede seguir viendo sus documentos, no podrá modificarlos.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your documents, but you cannot save them." = "El periodo de prueba de OmniGraffle ha finalizado. Aunque puede seguir viendo sus documentos, no podrá guardarlos.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your existing documents, but you cannot create new documents." = "El periodo de prueba de OmniGraffle ha finalizado. Aunque puede seguir viendo sus documentos ya existentes, no podrá crear documentos nuevos.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You cannot open '%@' documents." = "El periodo de prueba de OmniGraffle ha finalizado. No puede abrir los documentos “%@”.";

/* stencil data format */
"w: %@, h: %@" = "an: %@, al: %@";

/* Name for the Zoom tool */
"Zoom" = "Zoom";

/* Help tag for the Zoom tool */
"Zoom Tool (%@): Click or drag to zoom in; Option-click to zoom out" = "Herramienta Zoom (%@): haga clic o arrastre el puntero para ampliar la imagen; haga clic con la tecla Opción pulsada para reducirla";

/* Applescript error message */
"Zoom value is out of range (%g ... %g)" = "El valor de zoom está fuera del intervalo admitido (%1$g ... %2$g)";

/* Applescript error message */
"Zoom value must be a number" = "El valor de zoom debe ser un número";

/* Lock/unlock current layer */
"Lock/unlock current layer" = "Bloquear/desbloquear la capa actual";

/* Make current layer printing/nonprinting */
"Make current layer printing/nonprinting" = "Convertir la capa actual en imprimible/no imprimible";

/* Show/hide current layer */
"Show/hide current layer" = "Mostrar/ocultar la capa actual";